{
  "reviews": [
    {
      "id": "gen-rev-001",
      "author": "Mehmet Ali Yılmaz",
      "rating": 5.0,
      "comment": "İstanbul Kadıköy'den Balıkesir Bandırma'ya taşınma işlemimiz kusursuzdu. Ekip sabah 07:30'da geldi, paketleme öğlene kadar bitti. Öğleden sonra yola çıktık, akşam 17:00'de Bandırma'daydık. Liman yakınındaki evimize dar sokaktan girmek zordu ama küçük kamyonetle sorunsuz hallettiler. Mobilyaların montajı ertesi gün tamamlandı. Özellikle mutfak dolabının sökülüp takılması çok profesyonelce yapıldı. Hiçbir çizik yok, her şey yerli yerinde. Sigorta belgesi verdiler, bu bizi çok rahatlattı. Fiyat da makul, kesinlikle tavsiye ederim!",
      "date": "2025-11-28T14:30:00.000Z",
      "location": "Bandırma, Balıkesir",
      "service": "Evden Eve Nakliyat"
    },
    {
      "id": "gen-rev-002",
      "author": "Ayşe Demir",
      "rating": 4.9,
      "comment": "3+1 dairemizi İstanbul Üsküdar'dan Balıkesir Karesi Paşaalanı'na taşıdık. Ekip çok dikkatli ve güler yüzlüydü. Beyaz eşyaları özel koruma battaniyesiyle sardılar, buzdolabı ve çamaşır makinesi hiç devrilmedi. Kristal avizeyi parça parça söküp sandıkladılar, hiçbir şey kırılmadı. Yol boyunca WhatsApp'tan konum attılar, sürekli bilgi aldık. Balıkesir'e vardığımızda teslim tutanağı imzaladık, her şey listedeydi. Tek eksik, montaj biraz uzun sürdü ama sonuç mükemmel. Paketleme malzemeleri çok kaliteliydi. Teşekkürler!",
      "date": "2026-01-15T11:20:00.000Z",
      "location": "Karesi, Balıkesir",
      "service": "Evden Eve Nakliyat"
    },
    {
      "id": "gen-rev-003",
      "author": "Hakan Özdemir",
      "rating": 5.0,
      "comment": "Beşiktaş'tan Balıkesir Edremit'e taşınırken çok endişeliydik ama ekip beklentilerimizi aştı. Yatak odası takımını çok özenli söktüler, her vidayı numaralı poşetlere koydular. Zeytinlik yollardan geçerken çok dikkatli sürdüler. Edremit Akbük sahilindeki evimize kadar geldiler. Eşyalarda hiçbir hasar olmadı. Montaj sırasında eksik parça çıkmadı, her şey yerli yerinde kuruldu. Antika mobilyalarımızı özel sandıklara koydular. GPS takibi yaptık, anlık konum bilgisi aldık. Fiyat performans olarak çok iyi. Memnun kaldık!",
      "date": "2025-12-22T09:45:00.000Z",
      "location": "Edremit, Balıkesir",
      "service": "Evden Eve Nakliyat"
    },
    {
      "id": "gen-rev-004",
      "author": "Zeynep Kaya",
      "rating": 4.8,
      "comment": "2+1 dairemizi İstanbul Maltepe'den Balıkesir Altıeylül Atatürk Mahallesi'ne taşıdık. Ekspertiz randevusunda çok detaylı inceleme yaptılar, eşya listesi çıkardılar, her odayı ayrı ayrı incelediler. Taşınma günü 3 kişilik ekip geldi, çok hızlı ve düzenliydi. Piyanomuz vardı, onu özel sandıkla taşıdılar, hiçbir sorun yaşamadık. Mutfak eşyalarını çok dikkatli paketlediler, tek bir tabak bile kırılmadı. Fiyat teklifi ile ödeme tutarı birebir aynıydı, gizli masraf olmadı. Balıkesir'e vardığımızda her şey sapasağlamdı. Kesinlikle tavsiye ederim!",
      "date": "2026-02-10T15:10:00.000Z",
      "location": "Altıeylül, Balıkesir",
      "service": "Evden Eve Nakliyat"
    },
    {
      "id": "gen-rev-005",
      "author": "Serkan Aydın",
      "rating": 5.0,
      "comment": "Kartal'dan Balıkesir Gönen'e taşınırken bu firmayı seçtik. Ekspertiz randevusunda çok detaylı çalıştılar, her odayı ayrı ayrı incelediler, teknik ölçümler aldılar. Taşınma günü sabah 08:00'de başladık, akşam 19:00'da Gönen'e vardık. Termal bölgesindeki evimize kadar geldiler. Eşyalar çok özenli paketlenmişti, hiçbir şey kırılmadı. Beyaz eşyaları dik konumda taşıdılar. Montaj ekibi de çok iyiydi, gardırobu 1.5 saatte kurdular. Yol boyunca GPS takibi yaptık, sürekli bilgi aldık. Sigorta belgesi verdiler. Memnun kaldık, teşekkürler!",
      "date": "2025-12-05T13:35:00.000Z",
      "location": "Gönen, Balıkesir",
      "service": "Evden Eve Nakliyat"
    },
    {
      "id": "gen-rev-006",
      "author": "Fatma Arslan",
      "rating": 4.9,
      "comment": "İstanbul Pendik'ten Balıkesir Ayvalık Sarımsaklı'ya taşındık. Sahil evimiz için özel nem önleyici paketleme yaptılar. Ahşap mobilyaları özel filmle sardılar, metal aksamları pas önleyici örtüyle korudular. Ayvalık'ın yüksek nem oranını dikkate alarak elektronik cihazları nem emici poşetlerde taşıdılar. Paketleme malzemeleri çok kaliteliydi, karton kutular sağlamdı. Cam eşyalarımızı hava kabarcıklı naylon ve köpükle sardılar. Yol boyunca GPS takibi yaptık, anlık konum bilgisi aldık. Ayvalık'a vardığımızda teslim tutanağı imzaladık, her şey listedeydi. Profesyonel hizmet!",
      "date": "2026-01-20T10:50:00.000Z",
      "location": "Ayvalık, Balıkesir",
      "service": "Evden Eve Nakliyat"
    }
  ],
  "aggregateRating": {
    "ratingValue": 4.92,
    "reviewCount": 6,
    "bestRating": 5,
    "worstRating": 1
  },
  "lastUpdated": "2026-02-23T14:30:00.000Z"
}