{
  "description": "Süreç standardımızı, ekip düzenimizi ve belge akışını net biçimde anlatırız.",
  "story": {
    "content": "<p>İstanbul’dan Balıkesir’e taşınmayı, lojistik proje gibi ele alıyoruz. Önce ücretsiz ekspertizle oda oda envanter çıkarırız. Park mesafesi, kat farkı ve asansör olasılığı rapora girer. Ardından nakliyat planı, ekip sayısı ve araç hacmi netleşir. Paketlemede çift kat streç film, kraft ve köpük koruma birlikte kullanılır. Kırılacaklar ayrı kolilenir, etiketler yön oku içerir. Mobilyada söküm, parça numarası ve vida poşeti standardımızdır. Araç içinde kayış sabitleme ve kaydırmaz zeminle titreşim azalır. Sözleşmede tarih, evden eve nakliyat ücreti ve teminat açık yazılır. Sigorta poliçesi, teslim tutanağıyla birlikte dosyalanır. Balıkesir varışında kurulum yapılır, kontrol listesi imzalanır. İletişimde tek sorumlu kişiyle ilerler, sürprizi baştan keseriz. Öte yandan ofis taşımacılığı ve eşya depolama taleplerini de aynı disiplinle yönetiriz. Depoda nem takibi, kamera ve raf düzeni bulunur. Her işte ekip lideri, müşteriye anlık bilgi verir. Taşınma bittiğinde koridor ve merdivenlerde iz kontrolü yaparız.</p>"
  },
  "mission": {
    "content": "<p>İstanbul Balıkesir hattında ev taşıma hizmeti sunarken, ekspertizden teslim tutanağına kadar her adımı ölçülebilir hale getiriyoruz. Paketleme standardı, şeffaf ücret ve güvenli teslimle taşınma stresini her ev için kalıcı azaltıyoruz.</p>"
  },
  "vision": {
    "content": "<p>Türkiye’de şehirlerarası evden eve nakliyat alanında, fiyatı değil prosedürü konuşulan bir marka olmak istiyoruz. Dijital envanter, izlenebilir rota ve standart poliçeyle güvenilir ev taşıma deneyimini her ilçede tutarlı biçimde kılacağız.</p>"
  },
  "values": {
    "content": "<p>• Şeffaf teklif: kalem kalem ücret yazarız.</p><p>• Zaman disiplini: randevuyu dakikasıyla yönetiriz.</p><p>• Koruma: köpük, kayış, etiket standardı eksiksiz uygularız.</p><p>• Sorumluluk: sözleşmeye uyar, tutanakla teslim ederiz.</p><p>• İletişim: tek yetkiliyle net bilgi veririz.</p>"
  },
  "whyUs": {
    "content": "<p>Taşınma gününde panik değil, plan ararsınız. Biz ücretsiz ekspertiz raporu, yazılı sözleşme, sigorta poliçesi ve kontrollü paketleme ile ilerleriz. Böylece ev taşıma fiyatları net kalır, teslim düzenli ve temiz biter.</p>"
  },
  "updatedAt": "2026-02-23T14:09:48.697Z"
}